{
  "architectures": [
    "BertForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "classifier_dropout": null,
  "directionality": "bidi",
  "eos_token_id": 2,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 1024,
  "id2label": {
    "0": "\u8054\u8d5b\u57fa\u7840\u4fe1\u606f",
    "1": "\u6bd4\u8d5b\u7684\u57fa\u672c\u4fe1\u606f\u548c\u6bd4\u8d5b\u4e8b\u4ef6",
    "2": "\u8054\u8d5b\u8d5b\u5b63\u9636\u6bb5\u7684\u79ef\u5206",
    "3": "\u4e24\u652f\u7403\u961f\u7684\u5386\u53f2\u6bd4\u8d5b\u7ed3\u679c",
    "4": "\u7403\u961f\u7684\u8fd1\u671f\u6bd4\u8d5b\u7ed3\u679c",
    "5": "\u7403\u961f\u7684\u9635\u5bb9",
    "6": "\u7403\u5458\u7684\u57fa\u7840\u6570\u636e",
    "7": "\u7403\u5458\u653b\u9632\u6570\u636e\u7edf\u8ba1\u5305\u542b\uff08\u8fdb\u7403\u3001\u66ff\u8865\u8fdb\u7403\u3001\u4efb\u610f\u7403\u5f97\u5206\u3001\u5feb\u653b\u3001\u5feb\u653b\u5c04\u95e8\u3001\u5feb\u653b\u8fdb\u7403\u3001\u8fc7\u4eba\u3001\u8fc7\u4eba\u6210\u529f\u3001\u5e26\u7403\u6446\u8131\u3001\u6251\u6551\u3001\u94f2\u65ad\uff08\u62a2\u65ad\uff09\u3001\u5c01\u5835\u3001\u89e3\u56f4\u3001\u62e6\u622a\u3001\u5931\u53bb\u7403\u6743\u3001\u4e22\u5931\u7403\u6743\uff09",
    "8": "\u7403\u5458\u5c04\u95e8\u548c\u4f20\u7403\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u5c04\u95e8\u3001\u5c04\u6b63\u3001\u70b9\u7403\u3001\u52a9\u653b\u3001\u5173\u952e\u4f20\u7403\u3001\u4f20\u7403\u3001\u4f20\u7403\u6210\u529f\u7387\u3001\u4f20\u7403\u6210\u529f\u3001\u4f20\u4e2d\u7403\u3001\u4f20\u4e2d\u7403\u6210\u529f\u3001\u6a2a\u4f20\u3001\u7cbe\u786e\u6a2a\u4f20\u3001\u957f\u4f20\u3001\u7cbe\u786e\u957f\u4f20\uff09",
    "9": "\u7403\u5458\u5176\u4ed6\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u4e24\u9ec4\u53d8\u7ea2\u3001\u8d8a\u4f4d\u3001\u72af\u89c4\u3001\u88ab\u72af\u89c4\u3001\u51fa\u573a\u5206\u949f\u3001\u66ff\u8865\u51fa\u573a\u5206\u949f\u3001\u8bc4\u5206\u30011\u5bf91\u62fc\u62a2\u30011\u5bf91\u62fc\u62a2\u6210\u529f\uff09",
    "10": "\u7403\u961f\u7684\u57fa\u7840\u4fe1\u606f",
    "11": "\u7403\u961f\u653b\u9632\u6570\u636e\u7edf\u8ba1\u5305\u542b\uff08\u8fdb\u7403\u3001\u5931\u7403\u3001\u8fdb\u653b\u6b21\u6570\u3001\u5371\u9669\u8fdb\u653b\u3001\u5feb\u653b\u3001\u5feb\u653b\u8fdb\u7403\u3001\u4e22\u5931\u7403\u6743\u3001\u89e3\u56f4\u3001\u6709\u6548\u963b\u6321\u3001\u62e6\u622a\u3001\u62a2\u65ad\u3001\u8fc7\u4eba\u3001\u8fc7\u4eba\u6210\u529f\uff09",
    "12": "\u7403\u961f\u5c04\u95e8\u548c\u4f20\u7403\u7edf\u8ba1\u5305\u542b\uff08\u5c04\u95e8\u3001\u5c04\u6b63\u3001\u5c04\u504f\u3001\u51fb\u4e2d\u95e8\u6846\u3001\u4f20\u7403\u3001\u4f20\u7403\u6210\u529f\u3001\u5173\u952e\u4f20\u7403\u3001\u4f20\u4e2d\u7403\u3001\u4f20\u4e2d\u7403\u6210\u529f\u3001\u957f\u4f20\u3001\u957f\u4f20\u6210\u529f\u3001\u52a9\u653b\uff09",
    "13": "\u7403\u961f\u5176\u4ed6\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u89d2\u7403\u3001\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u4efb\u610f\u7403\u3001\u4efb\u610f\u7403\u8fdb\u7403\u3001\u8d8a\u4f4d\u30011\u5bf91\u62fc\u62a2\u30011\u5bf91\u62fc\u62a2\u6210\u529f\u3001\u573a\u5747\u63a7\u7403\u7387\u3001\u72af\u89c4\u3001\u88ab\u4fb5\u72af\uff09",
    "14": "\u7403\u961f\u4e2d\u7403\u5458\u7684\u4f24\u505c\u4fe1\u606f",
    "15": "\u5404\u5bb6\u673a\u6784\u6b27\u8d54\u521d\u8d54",
    "16": "\u5404\u5bb6\u673a\u6784\u4e9a\u76d8\u76d8\u53e3\u548c\u6c34\u4f4d",
    "17": "\u5404\u5bb6\u673a\u6784\u5927\u5c0f\u7403\u76d8\u53e3\u548c\u6c34\u4f4d",
    "18": "\u7403\u961f\u60c5\u62a5\u7ebf\u7d22",
    "19": "\u7403\u961f\u672a\u6765\u76843\u573a\u8d5b\u7a0b",
    "20": "\u6bd4\u8d5b\u6570\u636e\u7684\u4e13\u5bb6\u5206\u6790\u8bc4\u8bba",
    "21": "\u5173\u952e\u7403\u5458\u653b\u9632\u6570\u636e\u7edf\u8ba1\u5305\u542b,\u5173\u952e\u7403\u5458\u5c04\u95e8\u548c\u4f20\u7403\u6280\u672f\u7edf\u8ba1,\u5173\u952e\u7403\u5458\u5176\u4ed6\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u4e24\u9ec4\u53d8\u7ea2\u3001\u8d8a\u4f4d\u3001\u72af\u89c4\u3001\u88ab\u72af\u89c4\u3001\u51fa\u573a\u5206\u949f\u3001\u66ff\u8865\u51fa\u573a\u5206\u949f\u3001\u8bc4\u5206\u30011\u5bf91\u62fc\u62a2\u30011\u5bf91\u62fc\u62a2\u6210\u529f\uff09",
    "22": "\u7403\u961f\u8fd1\u671f\u6bd4\u8d5b\u4e9a\u76d8\u3001\u5927\u5c0f\u7403\u76d8\u8def",
    "23": "\u7403\u961f\u8fd1\u671f\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff1b\u4e0a\u534a\u573a\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff1b\u4e3b\u5ba2\u573a\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff1b\u4e3b\u5ba2\u573a\u4e0a\u534a\u573a\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09",
    "24": "\u7403\u961f\u8fd1\u671f\u76d8\u8def\u7edf\u8ba1\u5305\u62ec\uff08\u4e9a\u76d8\u76d8\u8def\u3001\u4e9a\u76d8\u76d8\u8def\u8d70\u52bf\u3001\u5927\u5c0f\u7403\u76d8\u8def\u3001\u5927\u5c0f\u7403\u76d8\u8def\u8d70\u52bf\uff09",
    "25": "\u4e24\u652f\u7403\u961f\u5386\u53f2\u4ea4\u950b\u6bd4\u8d5b\u4e9a\u76d8\u3001\u5927\u5c0f\u7403\u76d8\u8def",
    "26": "\u5386\u53f2\u4ea4\u950b\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09",
    "27": "\u6bd4\u8d5b\u6570\u636e\u7684\u4e13\u5bb6\u7b80\u8981\u5206\u6790\u8bc4\u8bba",
    "28": "\u7403\u961f\u8fd1\u671f\u80dc\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u8d1f\u3001\u80dc\u8d1f\u8d70\u52bf\u3001\u573a\u5747\u5f97\u5206\u5931\u5206\uff09",
    "29": "\u4e24\u961f\u5386\u53f2\u4ea4\u950b\u80dc\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u8d1f\u3001\u80dc\u8d1f\u8d70\u52bf\u3001\u573a\u5747\u5f97\u5206\u5931\u5206\uff09",
    "30": "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\u7edf\u8ba1\uff09",
    "31": "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\u7edf\u8ba1\uff09",
    "32": "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\u7edf\u8ba1\uff09",
    "33": "\u7403\u961f\u5386\u53f2\u4ea4\u950b\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09",
    "34": "\u7403\u961f\u5386\u53f2\u4ea4\u950b\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09",
    "35": "\u7403\u961f\u5386\u53f2\u4ea4\u950b\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09",
    "36": "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u6bd4\u8d5b\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u89d2\u7403\u6570\u7edf\u8ba1",
    "37": "\u540c\u6307(\u5386\u53f2\u76f8\u540c\u6b27\u8d54\u6bd4\u8d5b\u7684\u8d5b\u679c\u7edf\u8ba1)",
    "38": "\u51ef\u5229(\u8ba1\u7b97\u516c\u5f0f\uff1a\u51ef\u5229\u503c=\u67d0\u7ed3\u679c\u6b27\u6307*\u8be5\u7ed3\u679c\u5bf9\u5e94\u7684\u5e02\u573a\u5404\u673a\u6784\u7684\u5e73\u5747\u6982\u7387)",
    "39": "\u5fc5\u53d1(\u6bd4\u8d5b\u7684\u5fc5\u53d1\u6210\u4ea4\u5206\u5e03\u6570\u636e)",
    "40": "\u79bb\u6563(\u8ba1\u7b97\u516c\u5f0f\uff1a\u767e\u5bb6\u6b27\u6307\u5e73\u5747\u503c\u4e0e\u6bcf\u5bb6\u6b27\u6307\u5dee\u503c\u7684\u7edd\u5bf9\u503c\u7684\u6c42\u548c)",
    "41": "\u7d20\u6750\u5e93\u6ca1\u6709\u8be5\u6570\u636e\u7684\u7d20\u6750",
    "42": "\u95ee\u9898\u4e0e\u8db3\u7bee\u7403\u65e0\u5173"
  },
  "initializer_range": 0.02,
  "intermediate_size": 4096,
  "label2id": {
    "\u4e24\u652f\u7403\u961f\u5386\u53f2\u4ea4\u950b\u6bd4\u8d5b\u4e9a\u76d8\u3001\u5927\u5c0f\u7403\u76d8\u8def": 25,
    "\u4e24\u652f\u7403\u961f\u7684\u5386\u53f2\u6bd4\u8d5b\u7ed3\u679c": 3,
    "\u4e24\u961f\u5386\u53f2\u4ea4\u950b\u80dc\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u8d1f\u3001\u80dc\u8d1f\u8d70\u52bf\u3001\u573a\u5747\u5f97\u5206\u5931\u5206\uff09": 29,
    "\u5173\u952e\u7403\u5458\u653b\u9632\u6570\u636e\u7edf\u8ba1\u5305\u542b,\u5173\u952e\u7403\u5458\u5c04\u95e8\u548c\u4f20\u7403\u6280\u672f\u7edf\u8ba1,\u5173\u952e\u7403\u5458\u5176\u4ed6\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u4e24\u9ec4\u53d8\u7ea2\u3001\u8d8a\u4f4d\u3001\u72af\u89c4\u3001\u88ab\u72af\u89c4\u3001\u51fa\u573a\u5206\u949f\u3001\u66ff\u8865\u51fa\u573a\u5206\u949f\u3001\u8bc4\u5206\u30011\u5bf91\u62fc\u62a2\u30011\u5bf91\u62fc\u62a2\u6210\u529f\uff09": 21,
    "\u51ef\u5229(\u8ba1\u7b97\u516c\u5f0f\uff1a\u51ef\u5229\u503c=\u67d0\u7ed3\u679c\u6b27\u6307*\u8be5\u7ed3\u679c\u5bf9\u5e94\u7684\u5e02\u573a\u5404\u673a\u6784\u7684\u5e73\u5747\u6982\u7387)": 38,
    "\u5386\u53f2\u4ea4\u950b\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09": 26,
    "\u5404\u5bb6\u673a\u6784\u4e9a\u76d8\u76d8\u53e3\u548c\u6c34\u4f4d": 16,
    "\u5404\u5bb6\u673a\u6784\u5927\u5c0f\u7403\u76d8\u53e3\u548c\u6c34\u4f4d": 17,
    "\u5404\u5bb6\u673a\u6784\u6b27\u8d54\u521d\u8d54": 15,
    "\u540c\u6307(\u5386\u53f2\u76f8\u540c\u6b27\u8d54\u6bd4\u8d5b\u7684\u8d5b\u679c\u7edf\u8ba1)": 37,
    "\u5fc5\u53d1(\u6bd4\u8d5b\u7684\u5fc5\u53d1\u6210\u4ea4\u5206\u5e03\u6570\u636e)": 39,
    "\u6bd4\u8d5b\u6570\u636e\u7684\u4e13\u5bb6\u5206\u6790\u8bc4\u8bba": 20,
    "\u6bd4\u8d5b\u6570\u636e\u7684\u4e13\u5bb6\u7b80\u8981\u5206\u6790\u8bc4\u8bba": 27,
    "\u6bd4\u8d5b\u7684\u57fa\u672c\u4fe1\u606f\u548c\u6bd4\u8d5b\u4e8b\u4ef6": 1,
    "\u7403\u5458\u5176\u4ed6\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u4e24\u9ec4\u53d8\u7ea2\u3001\u8d8a\u4f4d\u3001\u72af\u89c4\u3001\u88ab\u72af\u89c4\u3001\u51fa\u573a\u5206\u949f\u3001\u66ff\u8865\u51fa\u573a\u5206\u949f\u3001\u8bc4\u5206\u30011\u5bf91\u62fc\u62a2\u30011\u5bf91\u62fc\u62a2\u6210\u529f\uff09": 9,
    "\u7403\u5458\u5c04\u95e8\u548c\u4f20\u7403\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u5c04\u95e8\u3001\u5c04\u6b63\u3001\u70b9\u7403\u3001\u52a9\u653b\u3001\u5173\u952e\u4f20\u7403\u3001\u4f20\u7403\u3001\u4f20\u7403\u6210\u529f\u7387\u3001\u4f20\u7403\u6210\u529f\u3001\u4f20\u4e2d\u7403\u3001\u4f20\u4e2d\u7403\u6210\u529f\u3001\u6a2a\u4f20\u3001\u7cbe\u786e\u6a2a\u4f20\u3001\u957f\u4f20\u3001\u7cbe\u786e\u957f\u4f20\uff09": 8,
    "\u7403\u5458\u653b\u9632\u6570\u636e\u7edf\u8ba1\u5305\u542b\uff08\u8fdb\u7403\u3001\u66ff\u8865\u8fdb\u7403\u3001\u4efb\u610f\u7403\u5f97\u5206\u3001\u5feb\u653b\u3001\u5feb\u653b\u5c04\u95e8\u3001\u5feb\u653b\u8fdb\u7403\u3001\u8fc7\u4eba\u3001\u8fc7\u4eba\u6210\u529f\u3001\u5e26\u7403\u6446\u8131\u3001\u6251\u6551\u3001\u94f2\u65ad\uff08\u62a2\u65ad\uff09\u3001\u5c01\u5835\u3001\u89e3\u56f4\u3001\u62e6\u622a\u3001\u5931\u53bb\u7403\u6743\u3001\u4e22\u5931\u7403\u6743\uff09": 7,
    "\u7403\u5458\u7684\u57fa\u7840\u6570\u636e": 6,
    "\u7403\u961f\u4e2d\u7403\u5458\u7684\u4f24\u505c\u4fe1\u606f": 14,
    "\u7403\u961f\u5176\u4ed6\u6280\u672f\u7edf\u8ba1\u5305\u542b\uff08\u89d2\u7403\u3001\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u4efb\u610f\u7403\u3001\u4efb\u610f\u7403\u8fdb\u7403\u3001\u8d8a\u4f4d\u30011\u5bf91\u62fc\u62a2\u30011\u5bf91\u62fc\u62a2\u6210\u529f\u3001\u573a\u5747\u63a7\u7403\u7387\u3001\u72af\u89c4\u3001\u88ab\u4fb5\u72af\uff09": 13,
    "\u7403\u961f\u5386\u53f2\u4ea4\u950b\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09": 33,
    "\u7403\u961f\u5386\u53f2\u4ea4\u950b\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09": 35,
    "\u7403\u961f\u5386\u53f2\u4ea4\u950b\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09": 34,
    "\u7403\u961f\u5c04\u95e8\u548c\u4f20\u7403\u7edf\u8ba1\u5305\u542b\uff08\u5c04\u95e8\u3001\u5c04\u6b63\u3001\u5c04\u504f\u3001\u51fb\u4e2d\u95e8\u6846\u3001\u4f20\u7403\u3001\u4f20\u7403\u6210\u529f\u3001\u5173\u952e\u4f20\u7403\u3001\u4f20\u4e2d\u7403\u3001\u4f20\u4e2d\u7403\u6210\u529f\u3001\u957f\u4f20\u3001\u957f\u4f20\u6210\u529f\u3001\u52a9\u653b\uff09": 12,
    "\u7403\u961f\u60c5\u62a5\u7ebf\u7d22": 18,
    "\u7403\u961f\u653b\u9632\u6570\u636e\u7edf\u8ba1\u5305\u542b\uff08\u8fdb\u7403\u3001\u5931\u7403\u3001\u8fdb\u653b\u6b21\u6570\u3001\u5371\u9669\u8fdb\u653b\u3001\u5feb\u653b\u3001\u5feb\u653b\u8fdb\u7403\u3001\u4e22\u5931\u7403\u6743\u3001\u89e3\u56f4\u3001\u6709\u6548\u963b\u6321\u3001\u62e6\u622a\u3001\u62a2\u65ad\u3001\u8fc7\u4eba\u3001\u8fc7\u4eba\u6210\u529f\uff09": 11,
    "\u7403\u961f\u672a\u6765\u76843\u573a\u8d5b\u7a0b": 19,
    "\u7403\u961f\u7684\u57fa\u7840\u4fe1\u606f": 10,
    "\u7403\u961f\u7684\u8fd1\u671f\u6bd4\u8d5b\u7ed3\u679c": 4,
    "\u7403\u961f\u7684\u9635\u5bb9": 5,
    "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\u7edf\u8ba1\uff09": 30,
    "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u76f8\u540c\u4e3b\u5ba2\u573a\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\u7edf\u8ba1\uff09": 32,
    "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u300110\u8f6e\u76f8\u540c\u8d5b\u4e8b\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u7edf\u8ba1\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\u7edf\u8ba1\uff09": 31,
    "\u7403\u961f\u8fd13\u8f6e\u30015\u8f6e\u6bd4\u8d5b\u9ec4\u724c\u3001\u7ea2\u724c\u3001\u89d2\u7403\u6570\u7edf\u8ba1": 36,
    "\u7403\u961f\u8fd1\u671f\u6bd4\u8d5b\u4e9a\u76d8\u3001\u5927\u5c0f\u7403\u76d8\u8def": 22,
    "\u7403\u961f\u8fd1\u671f\u76d8\u8def\u7edf\u8ba1\u5305\u62ec\uff08\u4e9a\u76d8\u76d8\u8def\u3001\u4e9a\u76d8\u76d8\u8def\u8d70\u52bf\u3001\u5927\u5c0f\u7403\u76d8\u8def\u3001\u5927\u5c0f\u7403\u76d8\u8def\u8d70\u52bf\uff09": 24,
    "\u7403\u961f\u8fd1\u671f\u80dc\u5e73\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff1b\u4e0a\u534a\u573a\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff1b\u4e3b\u5ba2\u573a\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff1b\u4e3b\u5ba2\u573a\u4e0a\u534a\u573a\u80dc\u7387\u3001\u80dc\u5e73\u8d1f\u3001\u80dc\u5e73\u8d1f\u8d70\u52bf\u3001\u8fdb\u7403\u5931\u7403\uff09": 23,
    "\u7403\u961f\u8fd1\u671f\u80dc\u8d1f\u7edf\u8ba1\u5305\u62ec\uff08\u80dc\u7387\u3001\u80dc\u8d1f\u3001\u80dc\u8d1f\u8d70\u52bf\u3001\u573a\u5747\u5f97\u5206\u5931\u5206\uff09": 28,
    "\u79bb\u6563(\u8ba1\u7b97\u516c\u5f0f\uff1a\u767e\u5bb6\u6b27\u6307\u5e73\u5747\u503c\u4e0e\u6bcf\u5bb6\u6b27\u6307\u5dee\u503c\u7684\u7edd\u5bf9\u503c\u7684\u6c42\u548c)": 40,
    "\u7d20\u6750\u5e93\u6ca1\u6709\u8be5\u6570\u636e\u7684\u7d20\u6750": 41,
    "\u8054\u8d5b\u57fa\u7840\u4fe1\u606f": 0,
    "\u8054\u8d5b\u8d5b\u5b63\u9636\u6bb5\u7684\u79ef\u5206": 2,
    "\u95ee\u9898\u4e0e\u8db3\u7bee\u7403\u65e0\u5173": 42
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 16,
  "num_hidden_layers": 24,
  "output_past": true,
  "pad_token_id": 0,
  "pooler_fc_size": 768,
  "pooler_num_attention_heads": 12,
  "pooler_num_fc_layers": 3,
  "pooler_size_per_head": 128,
  "pooler_type": "first_token_transform",
  "position_embedding_type": "absolute",
  "problem_type": "multi_label_classification",
  "torch_dtype": "float32",
  "transformers_version": "4.53.1",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 21128
}
